[Balance.PawnBalance_Psycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="I'm not feeling well mentally.",TransformedNames=((TransformedName="The server is full of cheaters")))
PlayThroughs[1]=(DisplayName="crazy")

[Balance.PawnBalance_PsychoArmored AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="armed obsession")

[Balance.PawnBalance_PsychoBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="a psychopathic bastard",TransformedNames=((TransformedName="A servant was resting in the middle.")))
PlayThroughs[1]=(DisplayName="very stupid")

[Balance.PawnBalance_PsychoBurning AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Psychopaths burn out",TransformedNames=((TransformedName="The host was confused.")))
PlayThroughs[1]=(DisplayName="a madman")

[Balance.PawnBalance_PsychoSlag AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Insects are covered in rocks.",TransformedNames=((TransformedName="The first worker is covered with a template.")))
PlayThroughs[1]=(DisplayName="Mad")

[Balance.PawnBalance_PsychoSnow AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A cold heart",TransformedNames=((TransformedName="Workers are looked down on.")))
PlayThroughs[1]=(DisplayName="Arctic Fanatic")

[Balance.PawnBalance_PsychoSuicide AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A mentally ill person killed himself.",TransformedNames=((TransformedName="servant of the snail")))
PlayThroughs[1]=(DisplayName="crazy ball")

[Balance.PawnBalance_TargetDummy AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="mentally ill",TransformedNames=((TransformedName="Abuse"),(TransformedName="Sometimes"),(TransformedName="Robot trade")))

[Balance.PawnBalance_TargetDummy_Shield AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A psychologist",TransformedNames=((TransformedName="destructive"),(TransformedName="lazy"),(TransformedName="confirm")))

[Balance.PawnBalance_TargetDummy_Target AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Shooting training")

[Balance.Unique.PawnBalance_Assassin3 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The killing ceremony")

[Balance.Unique.PawnBalance_FireHawkGuy1 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="A type of fire")

[Balance.Unique.PawnBalance_FleshStick AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Panchita")

[Balance.Unique.PawnBalance_HangMan AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mental illness, mental illness, mental illness.")

[Balance.Unique.PawnBalance_IncineratorVanya_Combat AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="With Clayton Incinerator")

[Balance.Unique.PawnBalance_MadDog AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Four")

[Balance.Unique.PawnBalance_Mark the pipe AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="McNeely")
PlayThroughs[1]=(DisplayName="McNally")

[Balance.Unique.PawnBalance_ProspectorPsycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="mental illness",TransformedNames=((TransformedName="Slave, all in bottles")))
PlayThroughs[1]=(DisplayName="Mining enthusiasts")

[Balance.Unique.PawnBalance_RakkMan AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="I am doing")
PlayThroughs[1]=(DisplayName="always")

[Balance.Unique.PawnBalance_SavageLee AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="read wild")
PlayThroughs[1]=(DisplayName="Count the beast.")

[Balance.Unique.PawnBalance_TeaPartyPsycho AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="An invitation to go for a walk")

[Balance.Unique.PawnBalance_Undertaker AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Sexton")

